{
"RECORDS":[
{
"id":"1",
"title":"Get Fit With Rob",
"image_url":"https://suttonbusinesssupport.co.uk/wp-content/uploads/2016/03/personal-trainer-sutton-gallery-4.jpg",
"summary":"30 mins Sessions From £20",
"description":"<h2>PERSONAL TRAINING</h2>\\n\\n<p>Whether you wish to lose body fat, improve your muscle tone and shape or increase muscular strength and size I can help you. By applying the principles of High Intensity Training and Nutrition you can achieve maximum results in the minimum amount of time.</p>\\n\\n<h3>WHAT IS INCLUDED IN MY PT PACKAGES?</h3>\\n\\n<h4>EFFECTIVE EXERCISE</h4>\\n\\n<p>With the logical application of High Intensity Training principles I can help you to lose weight, improve your shape and muscle tone, increase lean muscle development and strength as well as overall health and fitness.</p>\\n\\n<h4>WHY HIGH INTENSITY?</h4>\\n\\n<p>High intensity training has been shown to be superior for attaining maximum results, as it is the intensity of the exercise…not the volume or quantity of the exercise that is directly related to the level of adaptation. In fact the volume is a negative factor due to the body’s limited recovery ability.</p>\\n\\n<h4>NUTRITIONAL ANALYSIS</h4>\\n\\n<p>By analysing your nutrient intake I can make any necessary changes to your diet to help you achieve the results you want as well as I improve your health.</p>\\n\\n<h4>METABOLIC TYPING</h4>\\n\\n<p>By determining your body’s preferred fuel source improved health and weight loss can be achieved.</p>\\n\\n<p>Ongoing monitoring & support</p>\\n\\n<p>By monitoring your progress workout to workout and making the necessary adjustments where needed, I can help you make continuous uninterrupted progress.</p>",
"website_url":"http://personaltrainersutton.co.uk",
"phone":"07747688424",
"valid_until":""
},
{
"id":"2",
"title":"Melbourne Chinese Takeaway",
"image_url":"https://suttonbusinesssupport.co.uk/wp-content/uploads/2016/03/melbourne.jpg",
"summary":"FREE DELIVERY within 2.5 miles radius for orders over £15.00<br/>\nUnder £15.00 - Delivery charge £1.50. Minimium delivery orders £10<br/>\nDelivery Hours: 5:30pm to 10:30pm<br/>",
"description":"<p>With Over 40 Years Of Experience, We Cook The BEST Chinese.</p>\n<p>Solve your cooking problems. Dine at home leave it to Melbourne Chinese Meals to Take Away.<br/>ESTABLISHED 1971 we have served Sutton and it's surrounding area, delivering in a timely and efficient manner the most delicious food from a Chinese cuisine.</p><p><strong>TELEPHONE ORDERS WELCOME</stong><br/>\nFREE HYGIENIC CONTAINERS PROVIDED<br/>\n<strong>WE ACCEPT CASH ONLY<strong></p>",
"website_url":"http://melbournechinesesutton.co.uk",
"phone":"02086436791",
"valid_until":""
},
{
"id":"3",
"title":"Economics Tutoring",
"image_url":"https://suttonbusinesssupport.co.uk/wp-content/uploads/2016/03/ecotutoring.png",
"summary":"Economics Tutoring for AS and A Level Students",
"description":"<p>BSc Economics from Southampton University</p><p>DSC/CRB registered</p><p>I understand what it takes to get the best results out of pupils. Exam technique for exams is something that I focus on in particular.</p><p>References available on request, for example I currently teach at Churchill College. I currently have experience in teaching over 200+ hours teaching economics.</p><p>I expect all of my pupils to employ a similar work ethics to me which means getting the results needed no matter how many hours of study are needed.</p><p>Get in contact for enquiry adamtarpey1@hotmail.com</p>",
"website_url":"",
"phone":"",
"valid_until":""
},
{
"id":"4",
"title":"Airdominance",
"image_url":"https://suttonbusinesssupport.co.uk/wp-content/uploads/2016/03/banner-e1458068134864.png",
"summary":"No.1 Air Suspension Specialist",
"description":"<p>AIRDOMINANCE® is a registered trade mark of Air Suspension Ltd Based in United Kingdom. We are a fast-growing company in the field of air suspension with more than 7 years of experience in Europe. The products we offer are of the highest quality and the components are of the world famous companies Continental, Monroe, Febi Bilstein, Sachs, Phoenix, etc. which ensures a longer operational life of the products. We specialise only in car air suspension and with this we aim not only to satisfy the needs of our customers and dealers but also to exceed their expectations.</p><ul><li>2-year unlimited mileage warranty on all products.</li><li>30-day money back guarantee.</li><li>Free support.</li><li>100% satisfaction.</li><li>100% longer operational life of the products.</li></ul><p>We accept inquiries for any car equipped with air suspension that is not on our list. Cars such as Tesla, Bentley 2013-Current, Mercedes S Class W222, Mercedes E Class 212, Mercedes CLS 218, Armoured Vehicles are welcome. Exotic cars not equipped with air suspension such as Bentley, Ferrari, Lamborghini, Aston Martin, Porsche etc. are also welcome.</p>",
"website_url":"https://airdominance.co.uk",
"phone":"020081338929",
"valid_until":""
}
]
}