{
"RECORDS":[
{
"id":"1",
"image_url":"https://suttonbusinesssupport.co.uk/wp-content/uploads/2016/03/secombe-theatre.jpg",
"title":"The Secombe",
"summary":"396 seat proscenium arch theatre",
"description":"<p>Secombe Theatre is located only 5 minutes walk away from Sutton High Street. Excellent transport links to the venue. No restricted view seating.</p>\n\n<p>The Secombe Main Auditorium is a 396-seat proscenium arch theatre is available for hire subject to availability.</p>\n\n<p>Back Door at the Secombe is a large space which can hold up to 110 people seated or 180 standing, located at ground level and has private access. It is an ideal space for daytime rehearsals and in the evening for parties.</p>\n\n<p>For hiring enquiries, please contact via email to info@suttontheatres.com or by phone on 020 3771 9047.</p>",
"whats_on":"http://suttontheatres.co.uk",
"address":"42 Cheam Road",
"town":"Sutton",
"Postcode":"SM1 2SS",
"telephone":"02087706990",
"website":"http://suttontheatres.co.uk"
},
{
"id":"2",
"image_url":"https://suttonbusinesssupport.co.uk/wp-content/uploads/2016/03/charles-cryer.jpg",
"title":"The Charles Cryer Theatre",
"summary":"up 125 seat capacity",
"description":"<p>The theatre is housed in a building which was originally built as a public hall in 1874 for the village. Prior to becoming a theatre it has also been used as a roller skating rink (from 1900 to 1912) and a cinema (from 1912 to 1939).</p>\n\n<p>To convert the building to a theatre, the roof and the facade were renewed. A stone-set wind vane and three red brick entrance arches were also kept. Most notable are the tiled eaves to each side of the building, which project past the front. The interior was completely renewed including new staircases and porthole shaped windows. A new floor was designed to divide the hall in half. There is a Thai restaurant downstairs with the box office while upstairs are the auditorium and dressing rooms. The auditorium itself features flexible seating for between 68 and 125, dependent upon the arrangement of seating. The stage has limited space to the sides. There is a rehearsal room for performing to 20 people or less.</p>",
"whats_on":"http://suttontheatres.co.uk",
"address":"39 High Street",
"town":"Carshalton",
"Postcode":"SM5 3BB",
"telephone":"02087706990",
"website":"http://suttontheatres.co.uk"
}
]
}